export default [
    {
        "data": [
            {
                "key": "[置顶]中国",
                "label": "中国",
                "value": "中国"
            }
        ],
        "index": ""
    },
    {
        "data": [
            {
                "key": "亚洲-阿塞拜疆",
                "label": "阿塞拜疆",
                "value": "阿塞拜疆"
            },
            {
                "key": "亚洲-阿曼",
                "label": "阿曼",
                "value": "阿曼"
            },
            {
                "key": "亚洲-阿联酋",
                "label": "阿联酋",
                "value": "阿联酋"
            },
            {
                "key": "亚洲-阿富汗",
                "label": "阿富汗",
                "value": "阿富汗"
            },
            {
                "key": "大洋洲-澳大利亚",
                "label": "澳大利亚",
                "value": "澳大利亚"
            },
            {
                "key": "南美洲-阿根廷",
                "label": "阿根廷",
                "value": "阿根廷"
            },
            {
                "key": "欧洲-安道尔",
                "label": "安道尔",
                "value": "安道尔"
            },
            {
                "key": "欧洲-奥地利",
                "label": "奥地利",
                "value": "奥地利"
            },
            {
                "key": "欧洲-爱沙尼亚",
                "label": "爱沙尼亚",
                "value": "爱沙尼亚"
            },
            {
                "key": "欧洲-爱尔兰",
                "label": "爱尔兰",
                "value": "爱尔兰"
            },
            {
                "key": "欧洲-阿尔巴尼亚",
                "label": "阿尔巴尼亚",
                "value": "阿尔巴尼亚"
            },
            {
                "key": "非洲-安哥拉",
                "label": "安哥拉",
                "value": "安哥拉"
            },
            {
                "key": "非洲-埃塞俄比亚",
                "label": "埃塞俄比亚",
                "value": "埃塞俄比亚"
            },
            {
                "key": "非洲-阿尔及利亚",
                "label": "阿尔及利亚",
                "value": "阿尔及利亚"
            },
            {
                "key": "非洲-埃及",
                "label": "埃及",
                "value": "埃及"
            },
            {
                "key": "北美洲-安提瓜和巴布达",
                "label": "安提瓜和巴布达",
                "value": "安提瓜和巴布达"
            }
        ],
        "index": "A"
    },
    {
        "data": [
            {
                "key": "亚洲-不丹",
                "label": "不丹",
                "value": "不丹"
            },
            {
                "key": "亚洲-巴勒斯坦",
                "label": "巴勒斯坦",
                "value": "巴勒斯坦"
            },
            {
                "key": "亚洲-巴基斯坦",
                "label": "巴基斯坦",
                "value": "巴基斯坦"
            },
            {
                "key": "大洋洲-巴布亚新几内亚",
                "label": "巴布亚新几内亚",
                "value": "巴布亚新几内亚"
            },
            {
                "key": "南美洲-巴西",
                "label": "巴西",
                "value": "巴西"
            },
            {
                "key": "南美洲-巴拉圭",
                "label": "巴拉圭",
                "value": "巴拉圭"
            },
            {
                "key": "南美洲-玻利维亚",
                "label": "玻利维亚",
                "value": "玻利维亚"
            },
            {
                "key": "欧洲-波兰",
                "label": "波兰",
                "value": "波兰"
            },
            {
                "key": "欧洲-白俄罗斯",
                "label": "白俄罗斯",
                "value": "白俄罗斯"
            },
            {
                "key": "欧洲-比利时",
                "label": "比利时",
                "value": "比利时"
            },
            {
                "key": "欧洲-冰岛",
                "label": "冰岛",
                "value": "冰岛"
            },
            {
                "key": "欧洲-波黑",
                "label": "波黑",
                "value": "波黑"
            },
            {
                "key": "欧洲-保加利亚",
                "label": "保加利亚",
                "value": "保加利亚"
            },
            {
                "key": "非洲-布隆迪",
                "label": "布隆迪",
                "value": "布隆迪"
            },
            {
                "key": "非洲-贝宁",
                "label": "贝宁",
                "value": "贝宁"
            },
            {
                "key": "非洲-布基纳法索",
                "label": "布基纳法索",
                "value": "布基纳法索"
            },
            {
                "key": "非洲-博茨瓦纳",
                "label": "博茨瓦纳",
                "value": "博茨瓦纳"
            },
            {
                "key": "北美洲-伯利兹",
                "label": "伯利兹",
                "value": "伯利兹"
            },
            {
                "key": "北美洲-巴拿马",
                "label": "巴拿马",
                "value": "巴拿马"
            },
            {
                "key": "北美洲-巴哈马",
                "label": "巴哈马",
                "value": "巴哈马"
            },
            {
                "key": "北美洲-巴巴多斯",
                "label": "巴巴多斯",
                "value": "巴巴多斯"
            }
        ],
        "index": "B"
    },
    {
        "data": [
            {
                "key": "亚洲-朝鲜",
                "label": "朝鲜",
                "value": "朝鲜"
            },
            {
                "key": "非洲-赤道几内亚",
                "label": "赤道几内亚",
                "value": "赤道几内亚"
            },
            {
                "key": "南极洲-测试",
                "label": "测试",
                "value": "测试"
            }
        ],
        "index": "C"
    },
    {
        "data": [
            {
                "key": "亚洲-东帝汶",
                "label": "东帝汶",
                "value": "东帝汶"
            },
            {
                "key": "欧洲-丹麦",
                "label": "丹麦",
                "value": "丹麦"
            },
            {
                "key": "欧洲-德国",
                "label": "德国",
                "value": "德国"
            },
            {
                "key": "非洲-多哥",
                "label": "多哥",
                "value": "多哥"
            },
            {
                "key": "北美洲-多米尼加共和国",
                "label": "多米尼加共和国",
                "value": "多米尼加共和国"
            },
            {
                "key": "北美洲-多米尼克",
                "label": "多米尼克",
                "value": "多米尼克"
            }
        ],
        "index": "D"
    },
    {
        "data": [
            {
                "key": "南美洲-厄瓜多尔",
                "label": "厄瓜多尔",
                "value": "厄瓜多尔"
            },
            {
                "key": "欧洲-俄罗斯",
                "label": "俄罗斯",
                "value": "俄罗斯"
            },
            {
                "key": "非洲-厄立特里亚",
                "label": "厄立特里亚",
                "value": "厄立特里亚"
            }
        ],
        "index": "E"
    },
    {
        "data": [
            {
                "key": "亚洲-菲律宾",
                "label": "菲律宾",
                "value": "菲律宾"
            },
            {
                "key": "大洋洲-法属波利尼西亚",
                "label": "法属波利尼西亚",
                "value": "法属波利尼西亚"
            },
            {
                "key": "大洋洲-斐济",
                "label": "斐济",
                "value": "斐济"
            },
            {
                "key": "欧洲-法国",
                "label": "法国",
                "value": "法国"
            },
            {
                "key": "欧洲-芬兰",
                "label": "芬兰",
                "value": "芬兰"
            },
            {
                "key": "欧洲-梵蒂冈城",
                "label": "梵蒂冈城",
                "value": "梵蒂冈城"
            },
            {
                "key": "非洲-佛得角",
                "label": "佛得角",
                "value": "佛得角"
            }
        ],
        "index": "F"
    },
    {
        "data": [
            {
                "key": "亚洲-格鲁吉亚",
                "label": "格鲁吉亚",
                "value": "格鲁吉亚"
            },
            {
                "key": "大洋洲-关岛",
                "label": "关岛",
                "value": "关岛"
            },
            {
                "key": "南美洲-Guyana",
                "label": "Guyana",
                "value": "Guyana"
            },
            {
                "key": "南美洲-哥伦比亚",
                "label": "哥伦比亚",
                "value": "哥伦比亚"
            },
            {
                "key": "非洲-刚果民主共和国",
                "label": "刚果民主共和国",
                "value": "刚果民主共和国"
            },
            {
                "key": "非洲-冈比亚",
                "label": "冈比亚",
                "value": "冈比亚"
            },
            {
                "key": "北美洲-格林纳达",
                "label": "格林纳达",
                "value": "格林纳达"
            },
            {
                "key": "北美洲-古巴",
                "label": "古巴",
                "value": "古巴"
            },
            {
                "key": "北美洲-哥斯达黎加",
                "label": "哥斯达黎加",
                "value": "哥斯达黎加"
            }
        ],
        "index": "G"
    },
    {
        "data": [
            {
                "key": "亚洲-哈萨克斯坦",
                "label": "哈萨克斯坦",
                "value": "哈萨克斯坦"
            },
            {
                "key": "亚洲-韩国",
                "label": "韩国",
                "value": "韩国"
            },
            {
                "key": "欧洲-荷兰",
                "label": "荷兰",
                "value": "荷兰"
            },
            {
                "key": "欧洲-黑山",
                "label": "黑山",
                "value": "黑山"
            },
            {
                "key": "北美洲-海地",
                "label": "海地",
                "value": "海地"
            },
            {
                "key": "北美洲-洪都拉斯",
                "label": "洪都拉斯",
                "value": "洪都拉斯"
            }
        ],
        "index": "H"
    },
    {
        "data": [
            {
                "key": "亚洲-柬埔寨",
                "label": "柬埔寨",
                "value": "柬埔寨"
            },
            {
                "key": "亚洲-吉尔吉斯斯坦",
                "label": "吉尔吉斯斯坦",
                "value": "吉尔吉斯斯坦"
            },
            {
                "key": "大洋洲-基里巴斯",
                "label": "基里巴斯",
                "value": "基里巴斯"
            },
            {
                "key": "欧洲-捷克共和国",
                "label": "捷克共和国",
                "value": "捷克共和国"
            },
            {
                "key": "非洲-加纳",
                "label": "加纳",
                "value": "加纳"
            },
            {
                "key": "非洲-几内亚",
                "label": "几内亚",
                "value": "几内亚"
            },
            {
                "key": "非洲-吉布提",
                "label": "吉布提",
                "value": "吉布提"
            },
            {
                "key": "非洲-加蓬",
                "label": "加蓬",
                "value": "加蓬"
            },
            {
                "key": "非洲-几内亚比绍",
                "label": "几内亚比绍",
                "value": "几内亚比绍"
            },
            {
                "key": "非洲-津巴布韦",
                "label": "津巴布韦",
                "value": "津巴布韦"
            },
            {
                "key": "北美洲-加拿大",
                "label": "加拿大",
                "value": "加拿大"
            }
        ],
        "index": "J"
    },
    {
        "data": [
            {
                "key": "亚洲-卡塔尔",
                "label": "卡塔尔",
                "value": "卡塔尔"
            },
            {
                "key": "亚洲-科威特",
                "label": "科威特",
                "value": "科威特"
            },
            {
                "key": "大洋洲-库克群岛",
                "label": "库克群岛",
                "value": "库克群岛"
            },
            {
                "key": "欧洲-克罗地亚",
                "label": "克罗地亚",
                "value": "克罗地亚"
            },
            {
                "key": "非洲-肯尼亚",
                "label": "肯尼亚",
                "value": "肯尼亚"
            },
            {
                "key": "非洲-科摩罗",
                "label": "科摩罗",
                "value": "科摩罗"
            },
            {
                "key": "非洲-喀麦隆",
                "label": "喀麦隆",
                "value": "喀麦隆"
            }
        ],
        "index": "K"
    },
    {
        "data": [
            {
                "key": "亚洲-黎巴嫩",
                "label": "黎巴嫩",
                "value": "黎巴嫩"
            },
            {
                "key": "亚洲-老挝",
                "label": "老挝",
                "value": "老挝"
            },
            {
                "key": "欧洲-列支敦士登",
                "label": "列支敦士登",
                "value": "列支敦士登"
            },
            {
                "key": "欧洲-卢森堡",
                "label": "卢森堡",
                "value": "卢森堡"
            },
            {
                "key": "欧洲-罗马尼亚",
                "label": "罗马尼亚",
                "value": "罗马尼亚"
            },
            {
                "key": "欧洲-立陶宛",
                "label": "立陶宛",
                "value": "立陶宛"
            },
            {
                "key": "欧洲-拉脱维亚",
                "label": "拉脱维亚",
                "value": "拉脱维亚"
            },
            {
                "key": "非洲-莱索托",
                "label": "莱索托",
                "value": "莱索托"
            },
            {
                "key": "非洲-卢旺达",
                "label": "卢旺达",
                "value": "卢旺达"
            },
            {
                "key": "非洲-利比里亚",
                "label": "利比里亚",
                "value": "利比里亚"
            },
            {
                "key": "非洲-利比亚",
                "label": "利比亚",
                "value": "利比亚"
            }
        ],
        "index": "L"
    },
    {
        "data": [
            {
                "key": "亚洲-马尔代夫",
                "label": "马尔代夫",
                "value": "马尔代夫"
            },
            {
                "key": "亚洲-缅甸",
                "label": "缅甸",
                "value": "缅甸"
            },
            {
                "key": "亚洲-马来西亚",
                "label": "马来西亚",
                "value": "马来西亚"
            },
            {
                "key": "亚洲-蒙古",
                "label": "蒙古",
                "value": "蒙古"
            },
            {
                "key": "亚洲-孟加拉国",
                "label": "孟加拉国",
                "value": "孟加拉国"
            },
            {
                "key": "大洋洲-密克罗尼西亚联邦",
                "label": "密克罗尼西亚联邦",
                "value": "密克罗尼西亚联邦"
            },
            {
                "key": "南美洲-秘鲁",
                "label": "秘鲁",
                "value": "秘鲁"
            },
            {
                "key": "欧洲-摩尔多瓦",
                "label": "摩尔多瓦",
                "value": "摩尔多瓦"
            },
            {
                "key": "欧洲-摩纳哥",
                "label": "摩纳哥",
                "value": "摩纳哥"
            },
            {
                "key": "欧洲-马其顿",
                "label": "马其顿",
                "value": "马其顿"
            },
            {
                "key": "欧洲-马耳他",
                "label": "马耳他",
                "value": "马耳他"
            },
            {
                "key": "非洲-毛里求斯",
                "label": "毛里求斯",
                "value": "毛里求斯"
            },
            {
                "key": "非洲-莫桑比克",
                "label": "莫桑比克",
                "value": "莫桑比克"
            },
            {
                "key": "非洲-毛里塔尼亚",
                "label": "毛里塔尼亚",
                "value": "毛里塔尼亚"
            },
            {
                "key": "非洲-摩洛哥",
                "label": "摩洛哥",
                "value": "摩洛哥"
            },
            {
                "key": "非洲-马拉维",
                "label": "马拉维",
                "value": "马拉维"
            },
            {
                "key": "非洲-马达加斯加",
                "label": "马达加斯加",
                "value": "马达加斯加"
            },
            {
                "key": "非洲-马里",
                "label": "马里",
                "value": "马里"
            },
            {
                "key": "北美洲-美国",
                "label": "美国",
                "value": "美国"
            },
            {
                "key": "北美洲-墨西哥",
                "label": "墨西哥",
                "value": "墨西哥"
            }
        ],
        "index": "M"
    },
    {
        "data": [
            {
                "key": "亚洲-尼泊尔",
                "label": "尼泊尔",
                "value": "尼泊尔"
            },
            {
                "key": "大洋洲-瑙鲁",
                "label": "瑙鲁",
                "value": "瑙鲁"
            },
            {
                "key": "大洋洲-纽埃",
                "label": "纽埃",
                "value": "纽埃"
            },
            {
                "key": "欧洲-挪威",
                "label": "挪威",
                "value": "挪威"
            },
            {
                "key": "非洲-尼日利亚",
                "label": "尼日利亚",
                "value": "尼日利亚"
            },
            {
                "key": "非洲-纳米比亚",
                "label": "纳米比亚",
                "value": "纳米比亚"
            },
            {
                "key": "非洲-南苏丹",
                "label": "南苏丹",
                "value": "南苏丹"
            },
            {
                "key": "非洲-尼日尔",
                "label": "尼日尔",
                "value": "尼日尔"
            },
            {
                "key": "非洲-南非",
                "label": "南非",
                "value": "南非"
            },
            {
                "key": "北美洲-尼加拉瓜",
                "label": "尼加拉瓜",
                "value": "尼加拉瓜"
            }
        ],
        "index": "N"
    },
    {
        "data": [
            {
                "key": "大洋洲-皮特凯恩群岛",
                "label": "皮特凯恩群岛",
                "value": "皮特凯恩群岛"
            },
            {
                "key": "欧洲-葡萄牙",
                "label": "葡萄牙",
                "value": "葡萄牙"
            }
        ],
        "index": "P"
    },
    {
        "data": [
            {
                "key": "亚洲-日本",
                "label": "日本",
                "value": "日本"
            },
            {
                "key": "欧洲-瑞士",
                "label": "瑞士",
                "value": "瑞士"
            },
            {
                "key": "欧洲-瑞典",
                "label": "瑞典",
                "value": "瑞典"
            }
        ],
        "index": "R"
    },
    {
        "data": [
            {
                "key": "亚洲-斯里兰卡",
                "label": "斯里兰卡",
                "value": "斯里兰卡"
            },
            {
                "key": "亚洲-沙特阿拉伯",
                "label": "沙特阿拉伯",
                "value": "沙特阿拉伯"
            },
            {
                "key": "亚洲-塞浦路斯",
                "label": "塞浦路斯",
                "value": "塞浦路斯"
            },
            {
                "key": "大洋洲-所罗门群岛",
                "label": "所罗门群岛",
                "value": "所罗门群岛"
            },
            {
                "key": "大洋洲-萨摩亚",
                "label": "萨摩亚",
                "value": "萨摩亚"
            },
            {
                "key": "南美洲-苏里南",
                "label": "苏里南",
                "value": "苏里南"
            },
            {
                "key": "欧洲-圣马力诺",
                "label": "圣马力诺",
                "value": "圣马力诺"
            },
            {
                "key": "欧洲-塞尔维亚",
                "label": "塞尔维亚",
                "value": "塞尔维亚"
            },
            {
                "key": "欧洲-斯洛文尼亚",
                "label": "斯洛文尼亚",
                "value": "斯洛文尼亚"
            },
            {
                "key": "欧洲-斯洛伐克",
                "label": "斯洛伐克",
                "value": "斯洛伐克"
            },
            {
                "key": "非洲-斯威士兰",
                "label": "斯威士兰",
                "value": "斯威士兰"
            },
            {
                "key": "非洲-塞舌尔",
                "label": "塞舌尔",
                "value": "塞舌尔"
            },
            {
                "key": "非洲-塞拉利昂",
                "label": "塞拉利昂",
                "value": "塞拉利昂"
            },
            {
                "key": "非洲-苏丹",
                "label": "苏丹",
                "value": "苏丹"
            },
            {
                "key": "非洲-索马里",
                "label": "索马里",
                "value": "索马里"
            },
            {
                "key": "非洲-圣多美和普林西比",
                "label": "圣多美和普林西比",
                "value": "圣多美和普林西比"
            },
            {
                "key": "非洲-塞内加尔",
                "label": "塞内加尔",
                "value": "塞内加尔"
            },
            {
                "key": "北美洲-圣基茨和尼维斯",
                "label": "圣基茨和尼维斯",
                "value": "圣基茨和尼维斯"
            },
            {
                "key": "北美洲-萨尔瓦多",
                "label": "萨尔瓦多",
                "value": "萨尔瓦多"
            },
            {
                "key": "北美洲-圣卢西亚",
                "label": "圣卢西亚",
                "value": "圣卢西亚"
            },
            {
                "key": "北美洲-圣文森特和格林纳丁斯",
                "label": "圣文森特和格林纳丁斯",
                "value": "圣文森特和格林纳丁斯"
            }
        ],
        "index": "S"
    },
    {
        "data": [
            {
                "key": "亚洲-泰国",
                "label": "泰国",
                "value": "泰国"
            },
            {
                "key": "亚洲-土库曼斯坦",
                "label": "土库曼斯坦",
                "value": "土库曼斯坦"
            },
            {
                "key": "亚洲-土耳其",
                "label": "土耳其",
                "value": "土耳其"
            },
            {
                "key": "亚洲-塔吉克斯坦",
                "label": "塔吉克斯坦",
                "value": "塔吉克斯坦"
            },
            {
                "key": "大洋洲-图瓦卢",
                "label": "图瓦卢",
                "value": "图瓦卢"
            },
            {
                "key": "大洋洲-汤加",
                "label": "汤加",
                "value": "汤加"
            },
            {
                "key": "大洋洲-托克劳",
                "label": "托克劳",
                "value": "托克劳"
            },
            {
                "key": "非洲-坦桑尼亚",
                "label": "坦桑尼亚",
                "value": "坦桑尼亚"
            },
            {
                "key": "非洲-突尼斯",
                "label": "突尼斯",
                "value": "突尼斯"
            },
            {
                "key": "北美洲-特立尼达和多巴哥",
                "label": "特立尼达和多巴哥",
                "value": "特立尼达和多巴哥"
            }
        ],
        "index": "T"
    },
    {
        "data": [
            {
                "key": "亚洲-文莱",
                "label": "文莱",
                "value": "文莱"
            },
            {
                "key": "亚洲-乌兹别克斯坦",
                "label": "乌兹别克斯坦",
                "value": "乌兹别克斯坦"
            },
            {
                "key": "大洋洲-瓦利斯和富图纳",
                "label": "瓦利斯和富图纳",
                "value": "瓦利斯和富图纳"
            },
            {
                "key": "大洋洲-瓦努阿图",
                "label": "瓦努阿图",
                "value": "瓦努阿图"
            },
            {
                "key": "南美洲-乌拉圭",
                "label": "乌拉圭",
                "value": "乌拉圭"
            },
            {
                "key": "南美洲-委内瑞拉",
                "label": "委内瑞拉",
                "value": "委内瑞拉"
            },
            {
                "key": "欧洲-乌克兰",
                "label": "乌克兰",
                "value": "乌克兰"
            },
            {
                "key": "非洲-乌干达",
                "label": "乌干达",
                "value": "乌干达"
            },
            {
                "key": "北美洲-危地马拉",
                "label": "危地马拉",
                "value": "危地马拉"
            }
        ],
        "index": "W"
    },
    {
        "data": [
            {
                "key": "亚洲-叙利亚",
                "label": "叙利亚",
                "value": "叙利亚"
            },
            {
                "key": "亚洲-新加坡",
                "label": "新加坡",
                "value": "新加坡"
            },
            {
                "key": "大洋洲-新西兰",
                "label": "新西兰",
                "value": "新西兰"
            },
            {
                "key": "大洋洲-新喀里多尼亚",
                "label": "新喀里多尼亚",
                "value": "新喀里多尼亚"
            },
            {
                "key": "欧洲-西班牙",
                "label": "西班牙",
                "value": "西班牙"
            },
            {
                "key": "欧洲-希腊",
                "label": "希腊",
                "value": "希腊"
            },
            {
                "key": "欧洲-匈牙利",
                "label": "匈牙利",
                "value": "匈牙利"
            }
        ],
        "index": "X"
    },
    {
        "data": [
            {
                "key": "亚洲-伊朗",
                "label": "伊朗",
                "value": "伊朗"
            },
            {
                "key": "亚洲-约旦",
                "label": "约旦",
                "value": "约旦"
            },
            {
                "key": "亚洲-伊拉克",
                "label": "伊拉克",
                "value": "伊拉克"
            },
            {
                "key": "亚洲-越南",
                "label": "越南",
                "value": "越南"
            },
            {
                "key": "亚洲-也门",
                "label": "也门",
                "value": "也门"
            },
            {
                "key": "亚洲-以色列",
                "label": "以色列",
                "value": "以色列"
            },
            {
                "key": "亚洲-亚美尼亚",
                "label": "亚美尼亚",
                "value": "亚美尼亚"
            },
            {
                "key": "亚洲-印度尼西亚",
                "label": "印度尼西亚",
                "value": "印度尼西亚"
            },
            {
                "key": "亚洲-印度",
                "label": "印度",
                "value": "印度"
            },
            {
                "key": "欧洲-意大利",
                "label": "意大利",
                "value": "意大利"
            },
            {
                "key": "欧洲-英国",
                "label": "英国",
                "value": "英国"
            },
            {
                "key": "北美洲-牙买加",
                "label": "牙买加",
                "value": "牙买加"
            }
        ],
        "index": "Y"
    },
    {
        "data": [
            {
                "key": "亚洲-中国",
                "label": "中国",
                "value": "中国"
            },
            {
                "key": "南美洲-智利",
                "label": "智利",
                "value": "智利"
            },
            {
                "key": "非洲-赞比亚",
                "label": "赞比亚",
                "value": "赞比亚"
            },
            {
                "key": "非洲-中非共和国",
                "label": "中非共和国",
                "value": "中非共和国"
            },
            {
                "key": "非洲-乍得",
                "label": "乍得",
                "value": "乍得"
            }
        ],
        "index": "Z"
    }
]
